tap "dty1er/tap"
tap "filippo.io/age", "https://filippo.io/age"
tap "github/gh"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "osxfuse"
brew "age"
brew "autoconf"
brew "automake"
brew "glib"
brew "certbot"
brew "clang-format"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "exiv2"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-extras"
brew "libtool"
brew "pkg-config"
brew "nghttp2"
brew "unbound"
brew "gnutls"
brew "libgcrypt"
brew "go"
brew "golang-migrate"
brew "graphviz"
brew "grc"
brew "grpcurl"
brew "helm"
brew "highlight"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "libomp"
brew "libpq"
brew "libxml2"
brew "minikube"
brew "mkcert"
brew "ngrep"
brew "nmap"
brew "nss"
brew "ntfs-3g"
brew "osx-cpu-temp"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "pre-commit"
brew "renameutils"
brew "step"
brew "stern"
brew "telnet"
brew "terraform"
brew "tig"
brew "tldr"
brew "tmux"
brew "vim"
brew "wget"
brew "yamllint"
brew "youtube-dl"
brew "yq"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "dty1er/tap/kubecolor"
brew "go-swagger/go-swagger/go-swagger"
brew "golangci/tap/golangci-lint"
cask "boostnote"
cask "dbeaver-community"
cask "flycut"
cask "font-awesome-terminal-fonts"
cask "google-cloud-sdk"
cask "gpg-suite-no-mail"
cask "insomnia"
cask "karabiner-elements"
cask "keybase"
cask "logitech-options"
cask "meld"
cask "mounty"
cask "pritunl"
cask "psequel"
cask "signal"
cask "skype"
cask "spectacle"
cask "stretchly"
cask "vlc"
cask "whatsapp"
